/*
 * Loco ios export: iOS Localizable.strings
 * Project: 2FAS App
 * Release: Working copy
 * Locale: de-DE, German (Germany)
 * Exported by: Zibi
 * Exported at: Wed, 30 Aug 2023 03:34:32 -0700
 */

/* loco:6332c96135f7406d4875f521
 * InfoPlist.strings
TwoFAS
Created by Zbigniew Cisiński on 14/03/2020.
Copyright © 2020 The Code. All rights reserved. */
"NSCameraUsageDescription" = "Wird zum Scannen von QR-Codes verwendet";

/* loco:6332c96135f7406d4875f522 */
"NSFaceIDUsageDescription" = "Du kannst die Anwendung unter Verwendung von Face ID entsperren";

/* loco:6332c96135f7406d4875f523
 * MARK: - App */
"app__name" = "2FAS Authenticator";

/* loco:6332c96135f7406d4875f525 */
"commons__2fas" = "2FA Authenticator (2FAS App)";

/* loco:6332c96135f7406d4875f526 */
"commons__OK" = "OK";

/* loco:6332c96135f7406d4875f529 */
"commons__add" = "Hinzufügen";

/* loco:6332c96135f7406d4875f52e
 * MARK: - Commons */
"commons__cancel" = "Abbruch";

/* loco:6332c96135f7406d4875f52f */
"commons__notifications" = "Benachrichtigungen";

/* loco:6332c96135f7406d4875f532
 * A number replaces %d, for example, 4 of 5. */
"commons__page_of_page_title" = "%d von %d";

/* loco:6332c96135f7406d4875f533
 * notifications__service_already_removed_from_backup */
"notifications__service_already_removed_title" = "Dienst bereits aus dem Backup entfernt";

/* loco:6332c96135f7406d4875f534
 * notifications__service_already_modified_in_backup */
"notifications__service_already_modified_title" = "Dienst bereits in Backup geändert";

/* loco:6332c96135f7406d4875f535
 * backup__user_is_over_quota_on_icloud */
"backup__user_over_quota_icloud" = "Benutzer hat sein Kontingent in iCloud überschritten";

/* loco:6332c96135f7406d4875f536
 * backup__icloud_is_not_available */
"backup__icloud_not_available" = "iCloud ist nicht verfügbar";

/* loco:6332c96135f7406d4875f537
 * backup__icloud_has_been_disabled_by_user */
"backup__icloud_disabled_title" = "iCloud wurde vom Benutzer deaktiviert";

/* loco:6332c96135f7406d4875f538
 * backup__turned_off_description_bold_part */
"backup__2fas_backup" = "2FAS Backup";

/* loco:6332c96135f7406d4875f539 */
"commons__close" = "Schließen";

/* loco:6332c96135f7406d4875f53c */
"commons__continue" = "Fortsetzen";

/* loco:6332c96135f7406d4875f53d */
"commons__copy" = "Kopieren";

/* loco:6332c96135f7406d4875f53f */
"commons__delete" = "Löschen";

/* loco:6332c96135f7406d4875f540 */
"commons__dismiss" = "Ablehnen";

/* loco:6332c96135f7406d4875f541 */
"commons__done" = "Fertig";

/* loco:6332c96135f7406d4875f542 */
"commons__edit" = "Bearbeiten";

/* loco:6332c96135f7406d4875f543 */
"commons__enter_code_manually" = "Code manuell eingeben";

/* loco:6332c96135f7406d4875f544 */
"commons__error" = "Fehler";

/* loco:6332c96135f7406d4875f546 */
"commons__info" = "Info";

/* loco:6332c96135f7406d4875f548 */
"commons__next" = "Weiter";

/* loco:6332c96135f7406d4875f54b */
"commons__notice" = "Hinweis";

/* loco:6332c96135f7406d4875f54c */
"commons__off" = "Aus";

/* loco:6332c96135f7406d4875f54d */
"commons__on" = "An";

/* loco:6332c96135f7406d4875f54e
 * commons__point_your_camera_at_code_on_website */
"commons__camera_title" = "Richte deine Kamera auf den Bildschirm, um den QR-Code zu erfassen";

/* loco:6332c96135f7406d4875f550 */
"commons__rename" = "Umbenennen";

/* loco:6332c96135f7406d4875f552 */
"commons__retry" = "Erneut versuchen";

/* loco:6332c96135f7406d4875f553 */
"commons__save" = "Speichern";

/* loco:6332c96135f7406d4875f555 */
"commons__scan_qr_code" = "QR Code scannen";

/* loco:6332c96135f7406d4875f558 */
"commons__service" = "Dienst";

/* loco:6332c96135f7406d4875f55a */
"commons__set" = "Festlegen";

/* loco:6332c96135f7406d4875f55c */
"commons__skip" = "Überspringen";

/* loco:6332c96135f7406d4875f55f */
"commons__tokens" = "Tokens";

/* loco:6332c96135f7406d4875f562 */
"commons__warning" = "Warnung";

/* loco:6332c96135f7406d4875f564 */
"commons__no_results" = "keine Ergebnisse";

/* loco:6332c96135f7406d4875f565 */
"commons__customize" = "Anpassen";

/* loco:6332c96135f7406d4875f566 */
"commons__approve" = "Bestätigen";

/* loco:6332c96135f7406d4875f567 */
"commons__deny" = "Ablehnen";

/* loco:6332c96135f7406d4875f568
 * max. %d chars = Maximum number of characters
commons__provided_text_too_long */
"commons__text_long_title" = "Der von Ihnen zu bereit gestellte Text ist zu lange (maximal %d Zeichen)";

/* loco:6332c96135f7406d4875f569 */
"commons__got_it" = "Ich hab's!";

/* loco:6332c96135f7406d4875f584 */
"fingerprint__verifying" = "Verifiziere...";

/* loco:6332c96135f7406d4875f588
 * fingerprint__setup_content */
"fingerprint__confirm_title" = "Bestätige den Fingerabdruck, um fortzufahren.";

/* loco:6332c96135f7406d4875f58c
 * fingerprint__use_pin */
"fingerprint__use_pin_title" = "Verwende dieses Mal die PIN";

/* loco:6332c96135f7406d4875f58d
 * MARK: - Introduction */
"introduction__page_1_title" = "Du bist großartig!";

/* loco:6332c96135f7406d4875f58e */
"introduction__page_1_content" = "Dein Smartphone wurde gerade privater und sicherer Schlüssel zu deinen Online-Diensten, dank der 2FAS App - der über 3 Millionen Nutzer weltweit vertrauen.";

/* loco:6332c96135f7406d4875f58f */
"introduction__page_2_title" = "Einfach";

/* loco:6332c96135f7406d4875f590 */
"introduction__page_2_content" = "Kopple 2FAS mit deinen Online-Diensten. Aktiviere die Zwei-Faktor-Sicherheit in Sekundenschnelle mit deinem QR-Code.";

/* loco:6332c96135f7406d4875f591 */
"introduction__page_3_title" = "Privat";

/* loco:6332c96135f7406d4875f592 */
"introduction__page_3_content" = "2FAS respektiert und schützt deine Privatsphäre. Diese App wird niemals persönliche Daten von dir erheben, verarbeiten oder verwenden.";

/* loco:6332c96135f7406d4875f593 */
"introduction__page_4_title" = "Sichern";

/* loco:6332c96135f7406d4875f594 */
"introduction__page_4_content_ios" = "Deine Tokens werden offline über den Gerätespeicher geladen, denke also daran, deine Dienste zu sichern! Verwenden iCloud Sync und ein PIN-Passwort, um dich vor unberechtigtem Zugriff und Geräteschäden zu schützen.";

/* loco:6332c96135f7406d4875f595
 * introduction__start_using */
"introduction__title" = "Verwendung von 2FAS beginnen";

/* loco:6332c96135f7406d4875f596 */
"introduction__tos" = "Bedingungen für den Service";

/* loco:6332c96135f7406d4875f597 */
"introduction__description_title" = "Kopple dein Online-Service-Konto mit 2FAS oder importiere deine Tokens";

/* loco:6332c96135f7406d4875f598 */
"introduction__pair_new_service" = "Neuen Dienst koppeln";

/* loco:6332c96135f7406d4875f599
 * introduction__import_2fas */
"introduction__import_2fas_title" = "2FAS-Sicherungsdatei importieren";

/* loco:6332c96135f7406d4875f59a
 * introduction__import_ga */
"introduction__import_google_authenticator" = "Importieren von Google Authenticator";

/* loco:6332c96135f7406d4875f59b
 * introduction__not_sure */
"introduction__what_to_do" = "Du weißt nicht, was du tun sollst?";

/* loco:6332c96135f7406d4875f59c
 * introduction__ga_import_description */
"introduction__google_authenticator_import_process" = "Exportiere deine Konten aus Google Authenticator in einen QR-Code, indem du die Option \"Konten übertragen\" verwendst. Mach einen Screenshot und verwende unten die Schaltfläche \"QR-Code auswählen\". Wenn du Codes von einem anderen Gerät importierst, verwende stattdessen die Schaltfläche \"QR-Code scannen\".";

/* loco:6332c96135f7406d4875f59d
 * introduction__choose_qr */
"introduction__choose_qr_code" = "QR Code auswählen";

/* loco:6332c96135f7406d4875f59e
 * introduction__scan_qr */
"introduction__scan_qr_code" = "QR Code scannen";

/* loco:6332c96135f7406d4875f59f
 * Original: Adding code */
"notifications__adding_code" = "Hinzufügen eines neuen Codes";

/* loco:6332c96135f7406d4875f5a6
 * notifications__private_key_copied */
"notifications__service_key_copied" = "Geheimschlüssel Kopiert";

/* loco:6332c96135f7406d4875f5a7
 * voiceover__token_is_already_on_the_list */
"notifications__token_already_added" = "Dieses Token ist bereits in der Liste vorhanden";

/* loco:6332c96135f7406d4875f5a8 */
"notifications__counter_copied" = "Zähler kopiert";

/* loco:6332c96135f7406d4875f5a9 */
"notifications__token_copied" = "Token kopiert";

/* loco:6332c96135f7406d4875f5aa */
"notifications__next_token_copied" = "Nächsten Token kopiert";

/* loco:6332c96135f7406d4875f5ad
 * notifications__would_you_like_to_add_this_code */
"notifications__add_code_question_title" = "Möchtest du diesen Code hinzufügen: %@?";

/* loco:6332c96135f7406d4875f5b1
 * MARK: - Permissions */
"permissions__open_settings" = "Einstellungen öffnen";

/* loco:6332c96135f7406d4875f5b8 */
"security__incorrect_PIN" = "Falscher PIN";

/* loco:6332c96135f7406d4875f5b9 */
"security__change_pin" = "PIN ändern";

/* loco:6332c96135f7406d4875f5ba */
"security__confirm_you_are_device_owner" = "Bitte bestätige, dass du der Besitzer des Gerätes bist";

/* loco:6332c96135f7406d4875f5bb
 * security__confirm_your_new_pin */
"security__confirm_new_pin" = "Bitte bestätige deine neue PIN";

/* loco:6332c96135f7406d4875f5bc */
"security__create_pin" = "PIN erstellen";

/* loco:6332c96135f7406d4875f5c0 */
"security__enter_current_pin" = "Bitte gebe deine aktuelle PIN ein";

/* loco:6332c96135f7406d4875f5c1
 * security__enter_your_new_pin */
"security__enter_new_pin" = "Bitte gebe deine neue PIN ein";

/* loco:6332c96135f7406d4875f5c2
 * security__enter_your_pin */
"security__enter_pin" = "Bitte gebe deine PIN ein";

/* loco:6332c96135f7406d4875f5c8
 * MARK: - Security */
"security__too_many_attempts_try_again_after_formatter" = "Zu viele Versuche. Bitte versuche es erneut %@";

/* loco:6332c96135f7406d4875f5c9 */
"security__too_many_attempts_try_again_after" = "Zu viele Versuche. Bitte versuche es nach %@ Minuten erneut.";

/* loco:6332c96135f7406d4875f5ca
 * security__too_many_attempts_try_again_later */
"security__too_many_attempts_error" = "Zu viele Versuche. Bitte versuche es später noch einmal.";

/* loco:6332c96135f7406d4875f5cb
 * security__too_many_attempts_try_again_after_one_minute */
"security__too_many_attempts_error_2" = "Zu viele Versuche. Bitte versuche es nach einer Minute";

/* loco:6332c96135f7406d4875f5d8 */
"settings__backup_and_synchronization" = "Sicherung und Synchronisierung";

/* loco:6332c96135f7406d4875f5d9 */
"settings__choose_topic" = "Thema auswählen";

/* loco:6332c96135f7406d4875f5da */
"settings__configure_mail_service_try_again" = "Maildienst konfigurieren und erneut versuchen";

/* loco:6332c96135f7406d4875f5e6 */
"settings__general" = "Allgemein";

/* loco:6332c96135f7406d4875f5e8 */
"settings__mail_services_not_available" = "Maildienste sind nicht verfügbar";

/* loco:6332c96135f7406d4875f5ef */
"settings__problem" = "Problem";

/* loco:6332c96135f7406d4875f5f1 */
"settings__security" = "Sicherheit";

/* loco:6332c96135f7406d4875f5f2 */
"settings__select_pin_length" = "PIN Länge auswählen";

/* loco:6332c96135f7406d4875f5f3 */
"settings__settings" = "Einstellungen";

/* loco:6332c96135f7406d4875f5f6
 * czy to dalej będzie w aplikacji? */
"settings__suggestion" = "Vorschläge";

/* loco:6332c96135f7406d4875f5fd */
"settings__advanced" = "Erweitert";

/* loco:6332c96135f7406d4875f5fe */
"settings__widgets" = "Widgets";

/* loco:6332c96135f7406d4875f5ff */
"settings__display_selected_services" = "Zeige ausgewählte Dienste im Widget des Startbildschirms....";

/* loco:6332c96135f7406d4875f600
 * settings__after_you_enable_widgets */
"settings__widgets_title" = "Nachdem du Widgets aktiviert hast, können auf alle deine Tokens ohne deine PIN zugegriffen werden. Bist du dir sicher, Widgets zu aktivieren?";

/* loco:6332c96135f7406d4875f601 */
"settings__show_next_token" = "Nächsten Token anzeigen";

/* loco:6332c96135f7406d4875f602 */
"settings__see_incoming_tokens" = "Siehe eingehende Tokens in der Liste.";

/* loco:6332c96135f7406d4875f604 */
"settings__trash" = "Papierkorb";

/* loco:6332c96135f7406d4875f605 */
"settings__restore" = "Wiederherstellen";

/* loco:6332c96135f7406d4875f607 */
"settings__trash_is_empty" = "Papierkorb ist leer";

/* loco:6332c96135f7406d4875f608 */
"settings__share_app" = "App teilen";

/* loco:6332c96135f7406d4875f60f
 * tokens__remove_from_list */
"tokens__delete_token" = "Bist du dir sicher, dass du den folgenden Token löschen möchtest:";

/* loco:6332c96135f7406d4875f610 */
"tokens__move_to_trash" = "In den Papierkorb verschieben";

/* loco:6332c96135f7406d4875f612 */
"tokens__additional_info" = "Zusätzliche Informationen";

/* loco:6332c96135f7406d4875f613 */
"tokens__choose_method" = "Methode auswählen";

/* loco:6332c96135f7406d4875f617 */
"tokens__duplicated_private_key" = "Duplizierter Geheimschlüssel";

/* loco:6332c96135f7406d4875f61c
 * tokens__incorrect_private_key */
"tokens__incorrect_service_key" = "Falscher Geheimschlüssel (nur Zahlen von 2 bis 7, Buchstaben), max. 512 Zeichen lang";

/* loco:6332c96135f7406d4875f61d */
"tokens__try_again" = "OK, erneut versuchen";

/* loco:6332c96135f7406d4875f61f
 * Original: To capture the QR code
tokens__point_right_2fa_code */
"tokens__scan_qr_code_title" = "Richte die Kamera auf den Bildschirm, um den QR-Code zu scannen";

/* loco:6332c96135f7406d4875f620
 * tokens__private_key */
"tokens__service_key" = "Geheimschlüssel";

/* loco:6332c96135f7406d4875f621 */
"tokens__qr_code_leads_to_app_store" = "Dieser QR-Code führt dich zum App-Store";

/* loco:6332c96135f7406d4875f624
 * tokens__remove_it_forever */
"tokens__remove_forever" = "Token löschen";

/* loco:6332c96135f7406d4875f625
 * tokens__search_by_service_name_or_login */
"tokens__search_service_title" = "Dienst suchen";

/* loco:6332c96135f7406d4875f626
 * tokens__search_sorry_service_not_found */
"tokens__service_not_found_search" = "Sorry, Service nicht gefunden";

/* loco:6332c96135f7406d4875f627
 * Original: Take another try with a different search term
tokens__search_take_another_try_different_search_term */
"tokens__try_different_search_term" = "Versuche es erneut mit einem anderen Suchwert";

/* loco:6332c96135f7406d4875f62e */
"tokens__service_key_to_short" = "Schlüssel zu kurz. Minimum 4 Zeichen";

/* loco:6332c96135f7406d4875f62f */
"tokens__service_name" = "Service-Name";

/* loco:6332c96135f7406d4875f633
 * tokens__this_private_key_exists_used_in */
"tokens__service_key_already_used_title" = "Der Geheimschlüssel aus dem gescannten Code wird bereits in %@ verwendet. Du scannst ihn wahrscheinlich erneut";

/* loco:6332c96135f7406d4875f634 */
"tokens__this_qr_code_is_inavlid" = "Dieser Code ist falsch oder wird nicht unterstützt. Versuch es erneut.";

/* loco:6332c96135f7406d4875f638 */
"tokens__type_service_name" = "Dienstname eingeben";

/* loco:6332c96135f7406d4875f639 */
"tokens__enter_service_name" = "Dienstname eingeben";

/* loco:6332c96135f7406d4875f63a
 * tokens__unfortunately_we_dont_know_that_service_name_it */
"tokens__service_name_unknown_title" = "Leider kennen wir diesen Dienst nicht. Wie würdest du ihn gerne nennen?";

/* loco:6332c96135f7406d4875f63d
 * tokens__you_wont_be_able_to_restore */
"tokens__token_not_possible_to_restore" = "Du kannst diesen Token nicht mehr wiederherstellen.";

/* loco:6332c96135f7406d4875f63e */
"tokens__badge_color" = "Farbe des Abzeichens";

/* loco:6332c96135f7406d4875f63f */
"tokens__change_brand_icon" = "Markenlogo ändern";

/* loco:6332c96135f7406d4875f641 */
"tokens__change_label" = "Label ändern";

/* loco:6332c96135f7406d4875f642 */
"tokens__service_information" = "Service-Informationen";

/* loco:6332c96135f7406d4875f643 */
"tokens__personalization" = "Personalisierung";

/* loco:6332c96135f7406d4875f645 */
"tokens__brand_icon" = "Markenlogo";

/* loco:6332c96135f7406d4875f646 */
"tokens__label" = "Label";

/* loco:6332c96135f7406d4875f647
 * tokens__remove_the_service */
"tokens__remove_service_from_app" = "Diesen Dienst aus der 2FAS App entfernen";

/* loco:6332c96135f7406d4875f648
 * tokens__label_one_or_two */
"tokens__label_characters_title" = "Label (1 oder 2 Zeichen):";

/* loco:6332c96135f7406d4875f649 */
"tokens__pick_background_color" = "Hintergrundfarbe auswählen:";

/* loco:6332c96135f7406d4875f64a */
"tokens__num_added" = "%@ hinzugefügt";

/* loco:6332c96135f7406d4875f64b */
"tokens__next_token" = "Nächster Token: %@";

/* loco:6332c96135f7406d4875f64c */
"tokens__next_token_title" = "Nächster Tokenwert";

/* loco:6332c96135f7406d4875f64d */
"tokens__my_tokens" = "Meine Tokens";

/* loco:6332c96135f7406d4875f64e */
"tokens__removing_group" = "Gruppe entfernen";

/* loco:6332c96135f7406d4875f64f
 * tokens__all_tokens_will_be_moved */
"tokens__all_tokens_moved_to_group_title" = "Alle Tokens werden verschoben in die Gruppe: \"Meine Tokens\"";

/* loco:6332c96135f7406d4875f650 */
"tokens__add_group" = "Gruppe hinzufügen";

/* loco:6332c96135f7406d4875f651 */
"tokens__group_name" = "Gruppenname:";

/* loco:6332c96135f7406d4875f652 */
"tokens__select_from_gallery" = "Aus Galerie wählen";

/* loco:6332c96135f7406d4875f653 */
"tokens__camera_is_unavailable" = "Kamera nicht verfügbar";

/* loco:6332c96135f7406d4875f654
 * tokens__check_if_app_has_proper_permissions */
"tokens__check_app_permissions" = "Überprüfe, ob die App die richtigen Berechtigungen besitzt";

/* loco:6332c96135f7406d4875f655 */
"tokens__no_qr_codes_found" = "Keine QR Codes gefunden";

/* loco:6332c96135f7406d4875f656
 * tokens__no_correct_qr_code_had_been_found

No correct QR codes had been found in the selected image. Please try a different image. */
"tokens__no_correct_qr_code_found_title" = "Es gibt keinen korrekten QR-Code in dem ausgewählten Bild. Bitte versuch ein anderes Bild.";

/* loco:6332c96135f7406d4875f658 */
"tokens__select_service" = "Dienst auswählen";

/* loco:6332c96135f7406d4875f659 */
"tokens__adding_service_question_title" = "Welchen Dienst möchtest du hinzufügen?";

/* loco:6332c96135f7406d4875f65a */
"tokens__retype_this_token" = "Token erneut eingeben";

/* loco:6332c96135f7406d4875f65b
 * tokens__unlock_and_retype_this_token */
"tokens__unlock_and_retype_token_title" = "Token entsperren und neu erzeugen";

/* loco:6332c96135f7406d4875f65c */
"tokens__group" = "Gruppe";

/* loco:6332c96135f7406d4875f65d */
"tokens__select_group" = "Gruppe auswählen";

/* loco:6332c96135f7406d4875f65e */
"tokens__google_auth_import" = "Importiere 2FA Tokens von der Google Authenticator App";

/* loco:6332c96135f7406d4875f65f */
"tokens__google_auth_import_subtitle" = "Dieser QR-Code erlaubt es Ihnen Tokens von Google Authenticator zu importieren";

/* loco:6332c96135f7406d4875f660
 * A number replaces %d */
"tokens__google_auth_out_of_title" = "%d von %d";

/* loco:6332c96135f7406d4875f661 */
"tokens__google_auth_import_subtitle_end" = "Tokens werden importiert.";

/* loco:6332c96135f7406d4875f662 */
"tokens__sort_by" = "Sortieren nach";

/* loco:6332c96135f7406d4875f663
 * tokens__sort_by_az */
"tokens__sort_by_a_to_z" = "A - Z";

/* loco:6332c96135f7406d4875f664
 * tokens__sort_by_za */
"tokens__sort_by_z_to_a" = "Z - A";

/* loco:6332c96135f7406d4875f665 */
"tokens__sort_by_manual" = "Manuell";

/* loco:6332c96135f7406d4875f666 */
"tokens__advanced" = "Erweitert";

/* loco:6332c96135f7406d4875f667
 * tokens__advanced_alert_title */
"tokens__advanced_alert" = "Alarm";

/* loco:6332c96135f7406d4875f668
 * tokens__advanced_alert_description */
"tokens__advanced_alert_description_title" = "Das Ändern der erweiterten Einstellungen ist nicht empfohlen. Dies sollte nur getan werden, wenn dein 2FA-Anbieter es benötigt und du genaue Anweisungen hast.";

/* loco:6332c96135f7406d4875f669 */
"tokens__token_settings" = "Token Einstellungen";

/* loco:6332c96135f7406d4875f66a */
"tokens__otp_authentication" = "OTP Authentifizierung ";

/* loco:6332c96135f7406d4875f66b */
"tokens__algorithm" = "Algorithmus";

/* loco:6332c96135f7406d4875f66c */
"tokens__refresh_time" = "Aktualisierungszeit";

/* loco:6332c96135f7406d4875f66d */
"tokens__number_of_digits" = "Anzahl der Ziffern";

/* loco:6332c96135f7406d4875f66e */
"tokens__counter" = "Zähler";

/* loco:6332c96135f7406d4875f66f */
"tokens__initial_counter" = "Ausgangszähler";

/* loco:6332c96135f7406d4875f670
 * A number replaces %d */
"tokens__second" = "%d Sek";

/* loco:6332c96135f7406d4875f671 */
"tokens__hotp" = "HOTP";

/* loco:6332c96135f7406d4875f672 */
"tokens__totp" = "TOTP";

/* loco:6332c96135f7406d4875f673 */
"tokens__advanced_settings_footer_title" = "Das Ändern der erweiterten Einstelllungen ist nicht empfohlen. Dies sollte nur getan werden wenn dein 2FA Anbieter es benötigt und du genaue Anweisungen hast.";

/* loco:6332c96135f7406d4875f674 */
"tokens__gallery_advice_title" = "Beste Methode";

/* loco:6332c96135f7406d4875f675
 * ADD A SPACE AT THE END */
"tokens__gallery_advice_content_first" = "Dienst erfolgreich hinzugefügt. Wir empfehlen dir sehr, dass du ";

/* loco:6332c96135f7406d4875f676
 * ADD A SPACE AFTER COMA */
"tokens__gallery_advice_content_middle_bold" = "lösche den QR Screenshot aus deiner Galerie. ";

/* loco:6332c96135f7406d4875f677 */
"tokens__gallery_advice_content_last" = "Wenn jemand diesen QR-Code übernimmt, ist es möglich deine 2FA Codes über diesem Dienst zu erhalten.";

/* loco:6332c96135f7406d4875f678 */
"tokens__request_icon_page_title" = "Ein Logo anfragen";

/* loco:6332c96135f7406d4875f679 */
"tokens__request_icon_social_title" = "Uns über Discord kontaktieren";

/* loco:6332c96135f7406d4875f67a */
"tokens__request_icon_social_link" = "Unserem Discord Server beitreten";

/* loco:6332c96135f7406d4875f67b */
"tokens__request_icon_social_description" = "und lass Nutzer für das gewünschte Logo abstimmen.";

/* loco:6332c96135f7406d4875f67c */
"tokens__request_icon_middle" = "oder";

/* loco:6332c96135f7406d4875f67d */
"tokens__request_icon_provider_title" = "Informiere den Dienstanbieter";

/* loco:6332c96135f7406d4875f67e */
"tokens__request_icon_provider_description" = "Du kannst die sozialen Medien oder E-Mail verwenden und diesen Text teilen:";

/* loco:6332c96135f7406d4875f67f */
"tokens__request_icon_provider_message" = "Hey! Ich verwende die 2FAS App um mich mit 2FA in deinen Dienst einzuloggen. Allerdings fehlt dein Symbol! Du kannst dein Symbol einrichten unter: https://2fas.com/yb";

/* loco:6332c96135f7406d4875f680 */
"tokens__request_icon_provider_message_link" = "https://2fas.com/yb";

/* loco:6332c96135f7406d4875f681 */
"tokens__request_icon_provider_footnote" = "Vergiss nicht den offiziellen Account des Unternehmens zu taggen!";

/* loco:6332c96135f7406d4875f682 */
"tokens__order_icon_description" = "Kein Markenlogo in der 2FAS App zu finden?";

/* loco:6332c96135f7406d4875f683 */
"tokens__order_icon_link" = "Ein Markenlogo anfragen";

/* loco:6332c96135f7406d4875f684 */
"tokens__order_icon_title" = "Ein Markenlogo anfragen";

/* loco:6332c96135f7406d4875f685 */
"tokens__order_menu_title" = "Wähle die Methode der Anfrage";

/* loco:6332c96135f7406d4875f686 */
"tokens__order_menu_option_user" = "Logo anfragen als Nutzer";

/* loco:6332c96135f7406d4875f687 */
"tokens__order_menu_option_company" = "Logo einreichen als Unternehmen";

/* loco:6332c96135f7406d4875f688
 * tokens__you_will_not_be_able_to_sign_in_to_your */
"tokens__sign_in_not_possible_title" = "Ohne dieses Token kannst du dich nicht bei deinem %@-Konto anmelden, sofern du die Zweitfaktor-Authentifizierung für %@ aktiviert hast.";

/* loco:6332c96135f7406d4875f6cd */
"voiceover__show_service_key" = "Geheimschlüssel anzeigen";

/* loco:6332c96135f7406d4875f6ce */
"voiceover__copy_service_key" = "Geheimschlüssel kopieren";

/* loco:6332c96135f7406d4875f6cf
 * voiceover__seconds_left */
"voiceover__seconds_left_counter_title" = "Zähler mit den verbleibenden Sekunden bis zum Tokenwechsel";

/* loco:6332c96135f7406d4875f6d0 */
"voiceover__delete_button" = "Löschknopf";

/* loco:6332c96135f7406d4875f6d3 */
"voiceover__service_deleted" = "Dienst gelöscht";

/* loco:6332c96135f7406d4875f6d5
 * voiceover__hidden_secret_key_use_show button */
"voiceover__reveal_hidden_secret_key_button_title" = "Dieses Feld beinhaltet einen versteckten Geheimschlüssel. Verwende den Anzeigen Knopf, um ihn anzuzeigen. Es wird nur funktionieren wenn du den Apps Pin für den Sperrbildschirm eingerichtet hast";

/* loco:6332c96135f7406d4875f6d6 */
"voiceover__service_name" = "Dienstname: %@";

/* loco:6332c96135f7406d4875f6d7 */
"voiceover__additional_info" = "Zusätzliche Informationen: %@";

/* loco:6332c96135f7406d4875f6d8 */
"voiceover__token_tap_to_copy" = "Token %@. Tippe zum Kopieren";

/* loco:6332c96135f7406d4875f6d9 */
"voiceover__edit" = "%@ bearbeiten";

/* loco:6332c96135f7406d4875f6da */
"voiceover__service_label_with_name_and_color" = "Servicelabel mit Name %@ und Farbe %@";

/* loco:6332c96135f7406d4875f6db */
"voiceover__service_icon" = "%@ Dienst-Symbol";

/* loco:6332c96135f7406d4875f6dc */
"voiceover__selected" = "Ausgewählt";

/* loco:6332c96135f7406d4875f6dd */
"voiceover__not_selected" = "Nicht Ausgewählt";

/* loco:6332c96135f7406d4875f6de */
"voiceover__badge_color" = "Farbe des Abzeichens: %@";

/* loco:6332c96135f7406d4875f6df */
"voiceover__dismissing" = "Verwerfen";

/* loco:6332c96135f7406d4875f6e0 */
"voiceover__secret_hint" = "Nur Zahlen von 2 zu 9, Buchstaben. Mindestens 4 Zeichen";

/* loco:6332c96135f7406d4875f6e1 */
"voiceover__add_service" = "Dienst hinzufügen";

/* loco:6332c96135f7406d4875f6e2 */
"voiceover__add_group" = "Gruppe hinzufügen";

/* loco:6332c96135f7406d4875f6e3
 * voiceover__use_add_service_button */
"voiceover__use_add_service_button_title" = "Verwende den Dienst hinzufügen Knopf, um neue Dienste hinzuzufügen";

/* loco:6332c96135f7406d4875f6e4 */
"voiceover__no_search_results" = "Keine Suchergebnisse";

/* loco:6332c96135f7406d4875f6e6
 * voiceover__sort_by */
"voiceover__sort_by_title" = "Verwende Sortieren nach um die Sortierung der Dienste festzulegen";

/* loco:6332c96135f7406d4875f6e7 */
"voiceover__spinner" = "Daten werden geladen";

/* loco:6332c96135f7406d4875f6f3 */
"backup__incorrect_secret" = "Die Tokens konnten nicht gesichert werden, weil das Geheimnis \"%@\" unzulässige Zeichen enthält. Entferne es aus der Liste und versuche es erneut";

/* loco:6332c96135f7406d4875f6f4 */
"backup__import" = "Importieren";

/* loco:6332c96135f7406d4875f6f5 */
"backup__export" = "Exportieren";

/* loco:6332c96135f7406d4875f6f7 */
"backup__backup_disabled_title" = "2FAS Backup wird deaktiviert, um seine Integrität zu schützen.";

/* loco:6332c96135f7406d4875f6f8 */
"backup__error_while_exporting_file" = "Fehler beim Exportieren der Datei";

/* loco:6332c96135f7406d4875f6fb */
"backup__import_completed_successfuly" = "Import erfolgreich abgeschlossen";

/* loco:6332c96135f7406d4875f6fe
 * camera__video_device_in_use_by_another_app */
"camera__camera_used_by_other_app_title" = "Eine andere App verwendet die Kamera. Falls das Schließen anderer Apps nicht hilft, dann startet das Gerät neu";

/* loco:6332c96135f7406d4875f6ff
 * camera__video_device_unavailable_due_to_system_overload */
"camera__camera_unavailable_title" = "Die Kamera ist aufgrund einer Systemüberlastung nicht verfügbar. Versuche das Gerät neu zustarten";

/* loco:6332c96135f7406d4875f700 */
"camera__cant_initialize_camera_general" = "Kamera konnte nicht initialisiert werden. Versuche das Gerät neu zustarten";

/* loco:6332c96135f7406d4875f701 */
"camera__cant_initialize_camera_split_view" = "Kamera konnte im geteilten Bildschirm-Modus nicht initialisiert werden. Öffne die App im Vollbildmodus und versuche es erneut";

/* loco:6332c96135f7406d4875f702 */
"restore__how_to_restore" = "Wie kann ich die 2FAS-App wiederherstellen?";

/* loco:6332c96135f7406d4875f703 */
"restore__application_restoration" = "Wiederherstellung der Anwendung";

/* loco:6332c96135f7406d4875f704
 * restore_if_you_forgotten */
"restore__reset_Pin_title" = "Wenn du die PIN vergessen hast oder die 2FAS-App zurücksetzen möchtest, musst du die App neu installieren.";

/* loco:6332c96135f7406d4875f705
 * restore_please_remember */
"restore__backup_advice" = "Beachte, dass du sofern du keine Sicherung hast und die App zurücksetzt, den Zugriff auf alle deine Codes verlierst. Und damit auch den Zugriff auf alle deine 2FA gesicherten Konten.";

/* loco:6332c96135f7406d4875f706
 * restore_if_you_have_backup */
"restore__backup_title" = "Wenn du über eine Sicherung verfügst, kannst du alle deine Codes wiederherstellen.";

/* loco:6332c96135f7406d4875f707 */
"backup__cloud_backup" = "Cloud Backup";

/* loco:6332c96135f7406d4875f708 */
"backup__icloud_sync" = "iCloud Sync";

/* loco:6332c96135f7406d4875f709 */
"backup__section_description" = "EMPFOHLEN: iCloud Sync bewahrt deine Token sicher in Apple iCloud auf, für den Fall, dass dein Gerät verloren geht oder beschädigt wird. Lasse es eingeschaltet.";

/* loco:6332c96135f7406d4875f70a */
"backup__file_backup" = "Datei-Backup";

/* loco:6332c96135f7406d4875f70b
 * backup__use_file_backup_for */
"backup__file_backup_offline_title" = "Verwende Datei-Sicherung für die Offline-Sicherung deiner Tokens";

/* loco:6332c96135f7406d4875f70c */
"backup__backup_removal" = "Backup entfernen";

/* loco:6332c96135f7406d4875f70d */
"backup__delete_2fas_backup" = "2FAS Backup löschen";

/* loco:6332c96135f7406d4875f70f */
"backup__warning_introduction" = "Warnung! Wenn du die 2FAS Sicherung löschst, werden zudem alle Tokens von anderen Geräten, die mit diesem Konto synchronisiert sind, gelöscht. Um die Tokens auf anderen Geräten zu erhalten, stelle bitte sicher, dass du die 2FAS Sicherung vor dem Löschen ausgeschaltet hast.";

/* loco:6332c96135f7406d4875f710
 * backup__i_want_to_delete */
"backup__delete_title" = "Ich möchte das Backup löschen";

/* loco:6332c96135f7406d4875f711 */
"backup__export_to_backup_file" = "Backup in Datei exportieren";

/* loco:6332c96135f7406d4875f712
 * backup__you_can_import_exported_file */
"backup__import_file_title" = "Du kannst exportierte Dateien auf anderen Geräten mit der 2FAS Anwendung importieren";

/* loco:6332c96135f7406d4875f713 */
"backup__export_to_file" = "Als Datei exportieren";

/* loco:6332c96135f7406d4875f715 */
"backup__verify_pin" = "PIN überprüfen";

/* loco:6332c96135f7406d4875f716 */
"backup__save_file" = "Datei Speichern";

/* loco:6332c96135f7406d4875f717 */
"backup__import_backup_file" = "Sicherungsdatei importieren";

/* loco:6332c96135f7406d4875f718
 * backup__youre_goint_to_import_backup */
"backup__import_other_devices" = "Du wirst eine Sicherungsdatei importieren, die Folgendes enthält";

/* loco:6332c96135f7406d4875f719 */
"backup__import_file" = "Datei importieren";

/* loco:6332c96135f7406d4875f71a */
"backup__choose_antother_file" = "Wähle eine andere Datei";

/* loco:6332c96135f7406d4875f71b */
"backup__no_new_services" = "Nichts zu importieren";

/* loco:6332c96135f7406d4875f71c */
"backup__file_error" = "Datei fehler!";

/* loco:6332c96135f7406d4875f71d
 * backup__services_form_file_will_be_merged */
"backup__services_merge_title" = "Die Dienste aus der Datei werden mit den Diensten in deiner App zusammengeführt";

/* loco:6332c96135f7406d4875f71e */
"backup__no_new_services_error" = "Entweder ist diese Datei leer, oder alle darin enthaltenen Dienste sind bereits in der App verfügbar";

/* loco:6332c96135f7406d4875f71f */
"backup__update_required_to_import_title" = "Du benötigst eine neue Version der App, um den Inhalt dieser Datei zu importieren. Die neueste Version findest du im App Store";

/* loco:6332c96135f7406d4875f720 */
"backup__cant_read_file_error" = "Diese Datei kann nicht gelesen werden. Sie kann beschädigt sein, oder es gab einen Fehler beim Zugriffsversuch. Bitte wähle eine andere Datei";

/* loco:6332c96135f7406d4875f721 */
"backup__password" = "Passwort";

/* loco:6332c96135f7406d4875f722 */
"backup__repeat_password" = "Passwort wiederholen";

/* loco:6332c96135f7406d4875f723 */
"backup__incorrect_character_error" = "Falsches Zeichen. Verwende nur Buchstaben A-Z, a-z, Ziffern und Sonderzeichen: -_/!#$%&+*~@?=^.,'(){}[]:;<>|";

/* loco:6332c96135f7406d4875f724 */
"backup__to_short_error" = "Die bereitgestellte Phrase ist zu kurz (mind. 3 Zeichen)";

/* loco:6332c96135f7406d4875f725 */
"backup__passwords_dont_match" = "Passwörter stimmen nicht überein";

/* loco:6332c96135f7406d4875f726 */
"backup__save_and_export" = "Speichern und exportieren";

/* loco:6332c96135f7406d4875f727 */
"backup__set_password_title" = "Um den Schutz deiner Sicherungsdatei zu erhöhen, lege bitte das Passwort fest";

/* loco:6332c96135f7406d4875f728 */
"backup__enter_password_title" = "Gib ein Passwort für diese Sicherungsdatei ein, um mit dem Importvorgang fortzufahren";

/* loco:6332c96135f7406d4875f729 */
"backup__backup_file_password_title" = "Ein Passwort für diese Sicherungsdatei festlegen";

/* loco:6332c96135f7406d4875f72a */
"backup__incorrect_password" = "Falsches Passwort";

/* loco:6332c96135f7406d4875f72b
 * %d - number */
"backup__new_services" = "%d neue Dienste";

/* loco:6332c96135f7406d4875f72c
 * %d - number */
"backup__services_imported_count" = "%d Dienste aus Datei importiert";

/* loco:6332c96135f7406d4875f72d
 * backup__user_has_icloud_problem */
"backup__icloud_problem" = "Es existiert ein Problem mit iCloud. Überprüfe die Systemeinstellungen";

/* loco:6332c96135f7406d4875f72e
 * backup__newer_schema_unsupported */
"backup__newer_format_not_supported" = "Diese Datei ist in einer neueren Format-Version als diese, die die App unterstützt";

/* loco:6332c96135f7406d4875f72f
 * backup__encrypted_unsupported */
"backup__encrypted_files_not_supported" = "Diese Datei ist verschlüsselt. Wir unterstützen nur unverschlüsselte Dateien";

/* loco:6332c96135f7406d4875f730 */
"tokens__copy_token" = "Token kopieren";

/* loco:6332c96135f7406d4875f731
 * tokens__i_want_to_delete_this_servie */
"tokens__i_want_to_delete_this_token" = "Ja, ich möchte diesen Dienst löschen";

/* loco:6332c96135f7406d4875f732 */
"color__neutral" = "Neutral";

/* loco:6332c96135f7406d4875f733 */
"color__light_blue" = "Hellblau";

/* loco:6332c96135f7406d4875f734 */
"color__indigo" = "Indigo";

/* loco:6332c96135f7406d4875f735 */
"color__purple" = "Lila";

/* loco:6332c96135f7406d4875f736 */
"color__turquoise" = "Türkis";

/* loco:6332c96135f7406d4875f737 */
"color__green" = "Grün";

/* loco:6332c96135f7406d4875f738 */
"color__red" = "Rot";

/* loco:6332c96135f7406d4875f739 */
"color__orange" = "Orange";

/* loco:6332c96135f7406d4875f73a */
"color__yellow" = "Gelb";

/* loco:6332c96135f7406d4875f73c */
"settings__knowledge" = "Kenntnis";

/* loco:6332c96135f7406d4875f73d */
"settings__support_and_share" = "Unterstützen und teilen";

/* loco:6332c96135f7406d4875f73e */
"settings__tell_a_friend" = "Mit einem Freund teilen";

/* loco:6332c96135f7406d4875f73f */
"settings__write_a_review" = "Schreibe eine Bewertung";

/* loco:6332c96135f7406d4875f741 */
"settings__about" = "Über Uns";

/* loco:6332c96135f7406d4875f742 */
"settings__privacy_policy" = "Datenschutzerklärung";

/* loco:6332c96135f7406d4875f743 */
"settings__terms_of_service" = "Allgemeine Geschäftsbedingungen";

/* loco:6332c96135f7406d4875f744 */
"settings__version" = "App-Version %@";

/* loco:6332c96135f7406d4875f745 */
"settings__no_limit" = "Kein limit";

/* loco:6332c96135f7406d4875f746 */
"settings__pin_code" = "PIN Code";

/* loco:6332c96135f7406d4875f747 */
"settings__app_security" = "App-Sicherheit";

/* loco:6332c96135f7406d4875f748 */
"settings__app_blocking" = "Lockout Einstellungen";

/* loco:6332c96135f7406d4875f749 */
"settings__face_id" = "Face ID";

/* loco:6332c96135f7406d4875f74a */
"settings__touch_id" = "Berührungserkennung";

/* loco:6332c96135f7406d4875f74b
 * settings__how_many_attempts_header */
"settings__too_many_attempts_header" = "Sperre nach X Fehlversuchen:";

/* loco:6332c96135f7406d4875f74c */
"settings__how_many_attempts_footer" = "Wähle die maximale Anzahl der erfolglosen Passcode-Versuche, bevor die App gesperrt wird.";

/* loco:6332c96135f7406d4875f74d */
"settings__block_for" = "Sperrzeit";

/* loco:6332c96135f7406d4875f74e */
"settings__3_minutes" = "3 Minuten";

/* loco:6332c96135f7406d4875f74f */
"settings__5_minutes" = "5 Minuten";

/* loco:6332c96135f7406d4875f750 */
"settings__10_minutes" = "10 Minuten";

/* loco:6332c96135f7406d4875f751 */
"settings__limit_of_trials" = "Maximale Fehlversuche";

/* loco:6332c96135f7406d4875f752 */
"settings__pin_4_digits" = "4-stelliger Code";

/* loco:6332c96135f7406d4875f753 */
"settings__pin_6_digits" = "6-stelliger Code";

/* loco:6332c96135f7406d4875f754 */
"settings__biometric_authentication" = "Biometrische Authentifizierung";

/* loco:6332c96135f7406d4875f755 */
"settings__donations" = "Spenden";

/* loco:6332c96135f7406d4875f756 */
"settings__donate_twofas" = "Spenden an 2FAS";

/* loco:6332c96135f7406d4875f757 */
"new_version__new_version_title" = "Neue Version";

/* loco:6332c96135f7406d4875f758 */
"new_version__new_version_message_ios" = "Eine neue Version von 2FAS ist im AppStore verfügbar. Jetzt aktualisieren!";

/* loco:6332c96135f7406d4875f759 */
"new_version__update_action" = "Jetzt aktualisieren";

/* loco:6332c96135f7406d4875f75a
 * new_version__skip_action */
"new_version__skip_title" = "Diese Version überspringen";

/* loco:6332c96135f7406d4875f75b
 * new_version__later_action */
"new_version__update_later" = "Später aktualisieren";

/* loco:6332c96135f7406d4875f75c */
"browser__browser_extension" = "Browser Erweiterung ";

/* loco:6332c96135f7406d4875f75d */
"browser__info_title" = "2FAS Webbrowser-Erweiterung";

/* loco:6332c96135f7406d4875f75e */
"browser__info_description_first" = "Installiere die 2FAS Browsererweiterung auf deinem Computer";

/* loco:6332c96135f7406d4875f75f */
"browser__info_description_second" = "Kopple es mit deiner 2FAS App.";

/* loco:6332c96135f7406d4875f760 */
"browser__more_info" = "Mehr Info:";

/* loco:6332c96135f7406d4875f761 */
"browser__more_info_link_title" = "2fas.com/be";

/* loco:6332c96135f7406d4875f762 */
"browser__pair_with_web_browser" = "Kopplung mit Webbrowser";

/* loco:6332c96135f7406d4875f763 */
"browser__more_info_link" = "https://www.2fas.com/be";

/* loco:6332c96135f7406d4875f764 */
"browser__pairing_successful_title" = "Kopplung erfolgreich!";

/* loco:6332c96135f7406d4875f765 */
"browser__pairing_successful_description" = "2FAS wird dir eine Benachrichtigung senden wann immer du dich im Browser in einen Online-Dienst einloggen willst. Du musst deinen Token nicht mehr bei jeder Verwendung erneut eingeben.";

/* loco:6332c96135f7406d4875f766 */
"browser__pairing_failed_title" = "Verbindung fehlgeschlagen :(";

/* loco:6332c96135f7406d4875f767 */
"browser__pairing_failed_description" = "Dieser QR-Code wurde nicht erkannt und 2FAS konnte das Gerät nicht mit der Browser-Erweiterung koppeln. Bitte versuche es erneut.";

/* loco:6332c96135f7406d4875f768
 * browser__pairing_already_paired_title */
"browser__already_paired_title" = "Bereits gekoppelt!";

/* loco:6332c96135f7406d4875f769
 * browser__pairing_already_paired_description */
"browser__already_paired_description" = "Die Browser-Erweiterung ist bereits mit diesem Gerät gekoppelt.";

/* loco:6332c96135f7406d4875f76a */
"browser__contact_support" = "Support kontaktieren";

/* loco:6332c96135f7406d4875f76b */
"browser__pairing_with_browser" = "Kopplung mit Browser";

/* loco:6332c96135f7406d4875f76d
 * browser__paired_devices */
"browser__paired_devices_browser_title" = "Gekoppelte Geräte (Webbrowser)";

/* loco:6332c96135f7406d4875f76e */
"browser__add_new" = "Neu hinzufügen";

/* loco:6332c96135f7406d4875f76f
 * browser__this_device */
"browser__this_device_name" = "Geräte Nickname";

/* loco:6332c96135f7406d4875f770 */
"browser__device_name" = "Geräte Nickname";

/* loco:6332c96135f7406d4875f771 */
"browser__name" = "Name";

/* loco:6332c96135f7406d4875f772 */
"browser__this_device_footer" = "Die Bezeichnung wird dir helfen das Gerät von anderen Geräten, die mit der Browser-Erweiterung gekoppelt sind, zu unterscheiden.";

/* loco:6332c96135f7406d4875f773 */
"browser__browser_extension_settings" = "Einstellungen der Browsererweiterung";

/* loco:6332c96135f7406d4875f774 */
"browser__unkown_name" = "<UNKOWN_NAME>";

/* loco:6332c96135f7406d4875f775 */
"browser__request_source_description" = "%@ hat ein 2FA-Token für %@ angefordert. Wähle den Dienst, den du mit dieser Domäne autorisieren und speichern möchtest.";

/* loco:6332c96135f7406d4875f776 */
"browser__request" = "Browser anfrage";

/* loco:6332c96135f7406d4875f777
 * browser__code_success */
"browser__code_success_title" = "Token erfolgreich gesendet!";

/* loco:6332c96135f7406d4875f778 */
"browser__code_failure" = "Fehler beim Senden des Codes. %@";

/* loco:6332c96135f7406d4875f779 */
"browser__deleting_paired_device_title" = "Gekoppelte Gerät löschen";

/* loco:6332c96135f7406d4875f77a */
"browser__deleting_paired_device_content" = "Möchtest du wirklich dieses gekoppelte Gerät löschen?";

/* loco:6332c96135f7406d4875f77c */
"browser__pairing_date" = "Datum der Kopplung";

/* loco:6332c96135f7406d4875f77d */
"browser__forget_this_browser" = "Diesen Webbrowser vergessen";

/* loco:6332c96135f7406d4875f77e
 * browser__service_is_paired_list_description */
"browser__paired_domains_list_title" = "Liste von gekoppelten Domains.";

/* loco:6332c96135f7406d4875f77f */
"browser__deleting_extension_pairing_title" = "Domain entfernen?";

/* loco:6332c96135f7406d4875f780 */
"browser__deleting_extension_pairing_content" = "Wenn du die Browsererweiterung das nächste Mal verwendest, um dich bei %@ anzumelden, wirst du erneut aufgefordert, diese Domain zu koppeln.";

/* loco:6332c96135f7406d4875f781 */
"browser__push_notifications_title" = "Mitteilungen";

/* loco:6332c96135f7406d4875f782 */
"browser__push_notifications_content" = "Um auf Funktionen wie die Browsererweiterung zugreifen zu können, benötigt die Anwendung Zugriff auf Push-Benachrichtigungen. Du kannst diese Einstellung jederzeit in den Systemeinstellungen vornehmen.";

/* loco:6332c96135f7406d4875f783 */
"browser__request_expired" = "Anfrage abgelaufen";

/* loco:6332c96135f7406d4875f784 */
"browser__2fa_token_request_title" = "2FA Token Anfrage";

/* loco:6332c96135f7406d4875f785 */
"browser__2fa_token_request_content" = "Möchtest du diesen 2FA Token teilen mit ";

/* loco:6332c96135f7406d4875f786 */
"notifications__no_notifications" = "Keine Benachrichtigungen";

/* loco:6332c96ba6877120ce6fc152 */
"CFBundleSpokenName" = "2 F A S";

/* loco:63344624e6899974bd0ddf52 */
"commons__2fas_toolbar" = "2FAS";

/* loco:63344c64898727028e0b21e4 */
"backup__google_drive_not_available" = "Google Drive ist nicht verfügbar";

/* loco:63344d5c091e850f532386e2 */
"backup__google_drive_disabled_title" = "Google Drive wurde vom Benutzer deaktiviert";

/* loco:633dd102f5f0b5080b43b5c2 */
"backup__update_required_to_import_title_2" = "Du benötigst eine neue Version der App, um den Inhalt dieser Datei zu importieren. Die neueste Version findest du im Google Store";

/* loco:633dd72f6078ca50d63ab0d2 */
"tokens__qr_code_leads_to_google_store" = "Dieser QR Code bringt dich zum Google Store";

/* loco:633dd77670b050133f55b642 */
"introduction__page_4_content_android" = "Deine Tokens werden offline über den Gerätespeicher geladen, denke also daran, deine Dienste zu sichern! Verwende Google Drive Sync und ein PIN-Passwort, um dich vor unberechtigtem Zugriff und Geräteschäden zu schützen.";

/* loco:633ef646dbb7c078261c3ec2 */
"new_version__new_version_message_android" = "Eine neue Version von 2FAS ist im Google Store verfügbar. Jetzt aktualisieren!";

/* loco:6341dca6b874ee3bc41b6952 */
"security_error_no_match" = "PIN stimmt nicht überein! Bitte erneut versuchen.";

/* loco:6341de59fcbb0b491c24b1d2 */
"settings_developer_options" = "Entwickleroptionen";

/* loco:6341df0295f3d3034a6ff7a2 */
"settings__external_import" = "Tokens importieren";

/* loco:6341df76c6a1db420732d3c2 */
"settings__browser_extension_result_toolbar_title" = "Kopplungsergebnis";

/* loco:6341dfada8cef8553b42a792 */
"tokens__caution" = "ACHTUNG";

/* loco:6341e0f7a225c97dee2604d2 */
"tokens__qr_point_and_scan_again" = "Richte deine Kamera auf den richtigen QR-Code und scanne es erneut.";

/* loco:6341e3d560c2a75b635dd902 */
"tokens__service_unsaved_changes" = "Möchtest du deine Änderungen verwerfen?";

/* loco:6341e3fac678e32ee1180b92 */
"tokens__service_unsaved_changes_title" = "Ungespeicherte Änderungen";

/* loco:6341e444ae7e4f6979438fc2 */
"tokens__service_key_invalid_format" = "Der Schlüssel hat ein ungültiges Format";

/* loco:6341e574a77fa94abc6bf6f2 */
"intent_error_no_gallery_app" = "Systemfehler! Es gibt keine Galerie-App.";

/* loco:6341e59ab278cb37a15f15c2 */
"gdrive_permission_title" = "Google Drive Erlaubnis";

/* loco:6341e5b6a77fa94abc6bf6f4 */
"gdrive_permission_msg" = "Wir benötigen die Google Drive-Berechtigung, um die Sicherungsdateien in den App-Daten zu speichern.";

/* loco:6341e5d80edc9064be2a0d92 */
"gdrive_internet_title" = "Internetverbindung benötigt";

/* loco:6341e5ef48f8396250741ae2 */
"gdrive_internet_msg" = "Um mit Google Drive zu synchronisieren, musst du deine Internetverbindung aktivieren.";

/* loco:6341e60b1b9712646f45c272 */
"gdrive_wipe_internet_msg" = "Um Zugriff auf Google Drive zu entfernen, musst du deine Internetverbindung aktivieren.";

/* loco:6341e6334097a7635715ca52 */
"backup_explanation_msg" = "Speichere und synchronisiere deine Sicherungsdatei automatisch in einem versteckten Ordner auf Google Drive. Dieser Ordner ist nur durch die 2FAS App zugänglich.";

/* loco:6341e6565450ef7fd46dec02 */
"backup_error_unknown" = "Bei der Synchronisierung des Backups ist ein Fehler aufgetreten. Bitte starte die App nach ein paar Minuten neu und versuche es erneut.";

/* loco:6341e66aa77fa94abc6bf6f6 */
"backup_error_encrypt_unknown" = "Bei der Verschlüsselung des Backups ist ein Fehler aufgetreten. Bitte gebe dein Passwort erneut ein.";

/* loco:6341e681b278cb37a15f15c4 */
"backup_error_decrypt_unknown" = "Bei der Entschlüsselung des Backups ist ein Fehler aufgetreten. Bitte gebe dein Passwort erneut ein.";

/* loco:6342c92df1d3612fe712f1a2 */
"backup__google_drive_problem_title" = "Es existiert ein Problem mit iCloud. Überprüfen die Systemeinstellungen";

/* loco:6342c9535447700251180692 */
"backup_error_auth" = "Es gab ein Problem mit den Berechtigungen deines Google Drive-Kontos. Versuche die Synchronisierung ein- und auszuschalten.";

/* loco:6342c9b1c41b2c66a2359362 */
"backup_error_no_password" = "Dein Backup ist durch ein Passwort geschützt. Schalte es an und gebe dein Passwort ein.";

/* loco:6342c9ec69dbe97d4972d4f2 */
"backup_error_wrong_password" = "Dein Backup ist durch ein Passwort geschützt aber ein falsches Passwort wurde verwendet. Schalte es wieder an und gebe dein Passwort ein.";

/* loco:6342ca1db1a1053c734e5c12 */
"customization_service_assignment" = "Dienstzuweisung";

/* loco:6342ca2fb1a1053c734e5c14 */
"customization_personalization" = "Personalisierung";

/* loco:6342ca5d87da3c0adf6481f2 */
"customization_change_brand" = "Marke ändern";

/* loco:6342ca7169dbe97d4972d4f4 */
"customization_advanced" = "Erweitert";

/* loco:6342ca89c41b2c66a2359364 */
"customization_request_icon" = "Icon beantragen";

/* loco:6342ca9d87da3c0adf6481f4 */
"customization_edit_label" = "Kennzeichnung bearbeiten";

/* loco:6342cb2f188f327fde0567d2 */
"groups_delete_msg" = "Bist du dir sicher, das du diese Gruppe löschen möchtest?";

/* loco:6342cc005bd8ee4e373eaff2 */
"export_backup_title" = "Deine Sicherungsdatei ist zum Exportieren bereit";

/* loco:6342cc175a8ef33de14ce6c2 */
"export_backup_msg" = "Exportiere diese Datei, um deine 2FAS-Tokens zu sichern. Du kannst die Datei später auf anderen Geräten mit der 2FAS Anwendung importieren.";

/* loco:6342cc3b830f3c11167b6dd2 */
"export_backup_pass" = "Datei ohne Passwort exportieren\n(nicht empfohlen)";

/* loco:6342cc92a240880a9f2084e2 */
"import_backup_msg2" = "Die Datei wird mit der Dienstleiste der App synchronisiert.";

/* loco:6342cd007757e42301476522 */
"backup_notice_later" = "Vielleicht später";

/* loco:6342cd15a240880a9f2084e4 */
"backup_notice_cta" = "Einschalten";

/* loco:6342cd4ae5c1f936e033b172 */
"widgets_empty_msg" = "Keine Dienste hinzugefügt";

/* loco:6342cdd0ac3fc03188300662 */
"backup__section_description_google" = "EMPFOHLEN: Google Drive Sync bewahrt deine Tokens sicher in Google Drive auf, falls dein Gerät verloren geht oder beschädigt wird. Lasse es eingeschaltet.";

/* loco:6342cde2830f3c11167b6dd4 */
"backup_turn_off_title" = "Google Drive Sync Ausschalten?";

/* loco:6342ce5ef9822760bd6e6232 */
"backup_turn_off_msg1" = "2FA Token verbleiben auf diesem Gerät und in Google Drive, werden aber nicht synchronisiert. Du wirst auch aus deinem Google Konto abgemeldet.";

/* loco:6342ceb2f9822760bd6e6234 */
"backup_turn_off_msg2" = "Denke daran, das im Falle eines Verlusts oder einer Beschädigung des Geräts oder einer App-Entfernung du deine Tokens möglicherweise nicht wiederherstellen kannst und du den Zugang zu den durch 2FA gesicherten Konten verlieren wirst.";

/* loco:6342ceecc07f913f3374a812 */
"backup_settings_password_set_subtitle" = "Sichere eine Google Drive Sicherungsdatei mit einem beliebigen Passwort.";

/* loco:6342cf2e593f7c11db6adf52 */
"backup_settings_password_remove_title" = "Passwort entfernen";

/* loco:6342cf68a240880a9f2084e6 */
"backup_settings_password_remove_subtitle" = "Entferne das Passwort zu deiner Google Drive Sicherungsdatei.";

/* loco:6342cf97ac3fc03188300664 */
"backup_settings_account_title" = "Google Konto";

/* loco:6342cfc09858895a99170382 */
"backup_settings_sync_title" = "Letzte Synchronisierung";

/* loco:6342d0117757e42301476524 */
"browser_extension_result_success_description" = "2FAS wird dir PUSH-Nachrichten senden wenn du dich über diesen Webbrowser bei deinem Online-Diensten anmeldest. Du musst nicht mehr das Token für jede Verwendung neu eingeben.";

/* loco:6342d05c2a206e092b1791c2 */
"browser_extension_browser_dialog" = "Browser Name";

/* loco:6342d0ef5c8bac6b2573ef52 */
"biometric_dialog_auth_title" = "Authentifizierung";

/* loco:6342d0ffe7433557683c3712 */
"biometric_dialog_auth_subtitle" = "Verwende deinen Biometrischen Ausweis";

/* loco:6342d135438a0a291865e022 */
"about_licenses" = "Open-Source-Lizenzen";

/* loco:6342d1562a206e092b1791c4 */
"externalimport_description" = "Du kannst Tokens aus verschiedenen Apps nach 2FAS importieren. Wähle eine Anwendung aus der Liste und folge den Anweisungen.";

/* loco:6342d16ee7433557683c3714 */
"externalimport_select_app" = "App auswählen";

/* loco:6342d182e7433557683c3716 */
"externalimport_google_authenticator" = "Google Authenticator";

/* loco:6342d18dc07f913f3374a814 */
"externalimport_aegis" = "Aegis";

/* loco:6342d19b63307f18b4510092 */
"externalimport_raivo" = "Raivo OTP";

/* loco:63693380daebad2321503c66 */
"android__app_name" = "2FAS Auth";

/* loco:63693395183853234b657d12 */
"commons__yes" = "Ja";

/* loco:636933b08f1b7a2d262bed23 */
"commons__no" = "Nein";

/* loco:636933ca8102e2327a5cce92 */
"commons__search" = "Suchen";

/* loco:636934e015acd7020f284112 */
"errors__no_app" = "Keine Anwendung, die diesen Link unterstützt";

/* loco:636934ffde099e2c3326fe82 */
"permissions__camera_permission" = "Kamera-Berechtigung";

/* loco:63693569349c115b4122eb32 */
"permissions__camera_permission_description" = "Zum Scannen von QR-Codes ist eine Kamerazulassung erforderlich. Wenn du diese Funktion verwenden möchtest, gehe zu Anwendungsinformationen und Berechtigungen und aktiviere die Kamera.";

/* loco:636935811313301a900ae283 */
"security__disable_pin" = "PIN deaktivieren";

/* loco:6369359a5f06537c3f046183 */
"security__enter_your_new_pin" = "Bitte gebe deine neue %s PIN ein";

/* loco:636935b2349c115b4122eb34 */
"security__pin_error_incorrect" = "PIN falsch! Bitte versuche es erneut";

/* loco:63693953795f696e785cf892 */
"settings__biometrics" = "Biometrie";

/* loco:63693964b3411c757a755cc4 */
"settings__support" = "2FAS Support";

/* loco:6369397d1e371c682d6054d3 */
"settings__developer" = "Entwickler Optionen";

/* loco:6369398f5cb4a35ff34b55d2 */
"settings__option_fingerprint" = "Biometrische Sperre";

/* loco:6369399e795f696e785cf894 */
"settings__option_theme" = "Thema";

/* loco:636939ab4bccbb1e6a12f1c2 */
"settings__theme_option_auto" = "Automatisch";

/* loco:636939bcf8b08053b87aab93 */
"settings__theme_option_auto_system" = "Auto - Systemeinstellungen";

/* loco:63693b946081eb49756794b3 */
"settings__theme_option_dark" = "Dunkel";

/* loco:63693ba5df585c05c76ddc82 */
"settings__theme_option_light" = "Hell";

/* loco:63693bb9e05fd23e53227b13 */
"tokens__copied_clipboard" = "Token in die Zwischenablage kopiert!";

/* loco:63693bc5b71ecb16511b6632 */
"tokens__next_copied_clipboard" = "Nächstes Token in die Zwischenablage kopiert!";

/* loco:63693bf413e605521a409cd2 */
"tokens__do_you_really_want_to_remove_all_devices" = "Möchtest du diesen 2FA Dienst endgültig löschen?";

/* loco:63693cd8b024e27aba3c4dc2 */
"tokens__fab_addmanually" = "Manuell hinzufügen";

/* loco:63693cf5ec00fd215b2f5b82 */
"tokens__qr_does_not_work" = "Dieser QR Code funktioniert nicht!";

/* loco:63693d127f114c2e2c5561d2
 * Could not read QR code from the image! */
"tokens__qr_read_image_failed" = "Der QR-Code konnte nicht gelesen werden!";

/* loco:63693d2a228e552762708b73 */
"tokens__qr_read_image_try_again" = "Versuche eine andere Sprache auszuwählen.";

/* loco:63693d59def0af7a4f103d42 */
"tokens__remove_it_forever" = "Dienst endgültig löschen";

/* loco:63693df12647b40c150abf13
 * Service could not be added, Service Key is invalid. Try again. */
"tokens__service_add_error" = "Dienst konnte nicht hinzugefügt werden, denn der Geheimschlüssel ist ungültig. Bitte versuche es nochmal.";

/* loco:63693e2208c47e4cac73cbb3
 * A service with this Service Key already exists. Do you want to override it? */
"tokens__service_already_exists" = "Ein Dienst mit diesem Geheimschlüssel existiert bereits. Möchtest du diesen ersetzen?";

/* loco:63693ecf68606d19e7023393 */
"tokens__service_key_invalid_characters" = "Schlüssel enthält ungültige Zeichen";

/* loco:63693f1268606d19e7023397 */
"tokens__show_service_key" = "Geheimschlüssel anzeigen";

/* loco:63693f57fd6d806b5624add3
 * Your Service Key is protected. Please add PIN or Fingerprint lock in order to see it. */
"tokens__show_service_key_setup_lock" = "Dein Geheimschlüssel ist geschützt. Bitte füge einen PIN oder eine Fingerabdrucksperre hinzu, um ihn zu sehen.";

/* loco:636940f5b7c61d120e417243 */
"tokens__tokens_list_is_empty" = "Liste mit Diensten ist leer";

/* loco:63694107e8e4552c5a2c6802 */
"tokens__use_plus_button_to_add_tokens" = "Verwende den \"+\" Knopf, um einen neuen Dienst hinzuzufügen";

/* loco:63694183975c2c3aac074ed2 */
"tokens__you_will_not_be_able_to_sign_in_to_your" = "Du kannst dich ohne dieses Token nicht mehr bei deinem %@-Konto anmelden, solange die Zwei-Faktor-Authentifizierung für %@ aktiviert ist.\n\nDu kannst dieses Token nicht aus dem 2FAS-Papierkorb wiederherstellen.";

/* loco:636941a86578c224b94bd1e4 */
"import_ga_success" = "Dienste erfolgreich importiert!";

/* loco:636941d7c3648b0ffc04e192
 * You need active Internet connection in order to sync your backup. Please turn on your network connection and try again. */
"backup_error_network" = "Du benötigst eine aktive Internetverbindung, um dein Backup zu synchronisieren. Bitte schalte deine Netzwerkverbindung ein und versuche es erneut.";

/* loco:6369420e1bfbc44338796fc3 */
"update_app_title" = "App aktualisieren";

/* loco:6369423dc50f84241c78d676
 * Please update to the newest 2FAS version, to get all features and maintain high security level. */
"update_app_msg" = "Bitte aktualisiere auf die neuste 2FAS Version, um alle Funktionen zu erhalten und die Aufrechterhaltung eines hohen Sicherheitsniveaus zu gewährleisten";

/* loco:63695bff2e4603133646fb72 */
"delete_service_title" = "Du löscht gerade";

/* loco:63695c1cd29ac3613b4a1f02
 * from your 2FAS service list.\n\nRemember, as long as you have second factor authentication turned on, you will not log in to %s account without this token. */
"delete_service_msg" = "aus deiner 2FAS-Dienstenliste.\n\nDenke daran, solange du Zwei-Faktor-Authentifizierung aktiviert hast, kannst du dich ohne diesen Token nicht in %s Konto anmelden.";

/* loco:63695c27237a5641ab59efd2 */
"delete_service_cta" = "Löschen";

/* loco:63695c4c2a54d2666c672732 */
"export_backup_cta" = "Exportieren";

/* loco:63695c5c08efb67c6e255782 */
"export_backup_share_cta" = "Teilen";

/* loco:63695c7f577732027f6496f2 */
"import_backup_title" = "Importiere Backup von der Datei";

/* loco:63695c9708efb67c6e255784 */
"import_backup_msg1" = "Du wirst die Backup-Datei mit folgendem importieren";

/* loco:63695ca708efb67c6e255786 */
"import_backup_cta" = "Importieren";

/* loco:63695ccbcf7ad836801c6582 */
"widgets_warning_msg" = "Die im Widget sichtbaren Token sind nicht durch deinen PIN-Code geschützt. Bist du sicher, dass du deine Tokens im Widget anzeigen lassen möchtest?";

/* loco:63695ce4fca41e7d2b37ee12 */
"widgets_warning_title" = "ACHTUNG!";

/* loco:63695d0d18b68b60f10d6862 */
"widgets_warning_cta" = "Ja, ich bin mir sicher";

/* loco:63695d1d646ca94a9e191bc2 */
"backup_notice_title" = "2FAS Backup";

/* loco:63695d3a18b68b60f10d6864 */
"backup_notice_msg" = "Aktiviere 2FAS Backup und bewahren deine Codes sicher in Google Drive auf.";

/* loco:63695d6996fd2e68a42c5212 */
"brand_empty_msg" = "Entschuldigung, die Marke konnte nicht gefunden werden";

/* loco:63695d9186c16054f2147fa2
 * Select which services will be visible on widget: */
"widgets_select_msg" = "Wähle aus, welche Dienste im Widget sichtbar sein sollen:";

/* loco:63695dac49da15247b47a9f2 */
"backup_turn_off_cta" = "Synchronisierung deaktivieren";

/* loco:63695dba4e1595693b25b702 */
"backup_turn_off_cancel" = "Abbrechen";

/* loco:63695dc74e1595693b25b704 */
"backup_settings_password_set_title" = "Passwort setzen";

/* loco:63695dd7aa4af0296011ab22 */
"backup_settings_delete_title" = "Sicherungsdatei von Google Drive löschen";

/* loco:63695e128be34479932d44a2
 * If you delete this file from your Google Drive, synchronization on all synchronized devices will be disabled and tokens will remain only on this and other devices via local storage. */
"backup_settings_delete_subtitle" = "Wenn du diese Datei aus deinem Google Drive löschst, wird die Synchronisierung auf allen synchronisierten Geräten deaktiviert und die Token bleiben nur auf diesem und anderen Geräten über den lokalen Speicher erhalten.";

/* loco:63695e2c27b0df5cbb3a9152 */
"browser__result_error_browser_paired" = "Deine 2FAS-App ist bereits mit diesem Browser gekoppelt.";

/* loco:63695e5b8be34479932d44a4
 * Scan QR code again */
"browser__result_error_cta" = "Scanne den QR Code erneut";

/* loco:63695e6f7ce1b23381128562 */
"browser__scan_error_dialog_title" = "Fehler";

/* loco:63695e8c046f962de20cf7d2
 * Scanned QR code has unsupported format. Please try again. */
"browser__scan_error_dialog_msg_invalid_code" = "Der gescannte QR-Code hat ein nicht unterstütztes Format. Bitte versuche es erneut.";

/* loco:63695ea65b95583a82077e22 */
"browser__scan_error_dialog_msg_unknown" = "Unbekannter Fehler beim Scannen des QR-Codes. Bitte versuche es erneut.";

/* loco:63695ebdc0f8533d9d5c5be2 */
"biometric_dialog_auth_cancel" = "Verwende dieses Mal die PIN";

/* loco:63695ecd27b0df5cbb3a9154 */
"biometric_dialog_setup_title" = "Aktiviere die Authentifizierung";

/* loco:63695edacc13613f62380a82 */
"biometric_dialog_setup_cancel" = "Abbrechen";

/* loco:63695f025b95583a82077e24
 * To enable Biometric Lock you need to enable and set a PIN Code. */
"settings__option_fingerprint_description" = "Um die biometrische Sperre zu aktivieren, musst du einen PIN-Code aktivieren und festlegen.";

/* loco:63695f1817c4473f880a74d2 */
"settings__block_for_footer" = "Wähle die Zeit, für die die App gesperrt werden soll.";

/* loco:6370165d9149a4239a27e0b2 */
"error__out_of_disk_space" = "Es sieht so aus, als ob du entweder keinen Speicherplatz mehr hast, oder ein solches Ereignis in der Vergangenheit die Datenbank beschädigt hat";

/* loco:6370169abddeed6e996944d3 */
"error__cloud_backup_newer_version" = "Die Cloud-Sicherung wurde auf die neue Version migriert. Aktualisiere die App";

/* loco:637016c1665ee13b4506cd54 */
"error__cloud_backup_encrypted_not_supported" = "Die Cloud-Sicherung ist verschlüsselt. Aktualisiere die App, um diese Funktion zu unterstützen";

/* loco:63701b4a3fe44547f927d1c2 */
"extension__continue_to_app" = "Weiter zur App";

/* loco:63701b63b42bdc3ef25026c2 */
"extension__cancel" = "Abbrechen";

/* loco:63701b71a000b91fad034912 */
"extension__authorize" = "Autorisieren";

/* loco:63701b7c7c84200f7f0bfb22 */
"extension__dismiss" = "Verwerfen";

/* loco:63701b8b7c84200f7f0bfb24 */
"extension__request_sent" = "Anfrage gesendet";

/* loco:63701b977c84200f7f0bfb26 */
"extension__send_question_title" = "Token senden?";

/* loco:63701ba9f39e1f13443a7cf2 */
"extension__send_question_content" = "%@ hat 2FAS-Token für %@ angefordert";

/* loco:63701bbd7c84200f7f0bfb28 */
"extension__error_while_sending" = "Fehler beim Senden des Tokens";

/* loco:63701bca27651457ca55bfd2 */
"extension__not_paired_title" = "Diese Website ist nicht gekoppelt";

/* loco:63701bd51be23060542fd7d2 */
"extension__not_paired_content" = "Öffne die App und wähle einen Dienst für diese Domain";

/* loco:63701be2205b6f17713b4ac2 */
"extension__error_open_the_app" = "Open the app and check if Browser Extension is properly paired";

/* loco:63701bef2fc748368c70e312 */
"extension__error_no_internet" = "Es existiert ein Verbindungsproblem";

/* loco:63701bf9f39e1f13443a7cf4 */
"extension__try_again" = "Bitte versuche es erneut";

/* loco:63701c02205b6f17713b4ac4 */
"extension__error" = "Fehler";

/* loco:63701c0da000b91fad034914 */
"extension__error_no_services" = "Damit die Browser-Erweiterung funktioniert, füge bitte Dienste zur 2FAS-App hinzu";

/* loco:63701c1a27651457ca55bfd4 */
"extension__approve" = "Genehmigen";

/* loco:63701c2b20780c2962211303 */
"extension__deny" = "Ablehnen";

/* loco:6370c74297ec7c4d1857c2d2 */
"settings__turn_pin_code_to_enable_faceid" = "Aktiviere die PIN-Code- und Face ID-Autorisierung, um unbefugten Zugriff auf deine Token auf diesem Gerät zu verhindern.";

/* loco:6370c75197ec7c4d1857c2d4 */
"settings__turn_pin_code_to_enable_touchid" = "Schalte den PIN-Code und die Touch ID-Autorisierung ein, um unbefugten Zugriff auf deine Token auf diesem Gerät zu verhindern.";

/* loco:637a78300f577824fa4f1782 */
"settings__send_logs_error_not_exists" = "Der angegebene Code ist falsch. Bitte überprüfe ihn noch einmal";

/* loco:637a78410f577824fa4f1784 */
"settings__send_logs_error_expired" = "Bereitgestellter Code abgelaufen. Um einen neuen Code zu erhalten, kontaktiere bitte das Support-Team.";

/* loco:637a786be142ab22bc6e4362 */
"settings__send_logs_error_no_internet" = "Keine Internetverbindung. Bitte überprüfe deine Verbindung und versuche es erneut.";

/* loco:637a787bfda7a704fc2f0c92 */
"settings__send_logs_error_server" = "Es ist ein Fehler mit unseren Servern aufgetreten. Bitte melde dich bei unserem Support-Team, falls der Fehler weiterhin auftritt.";

/* loco:637a788d228c8d210773aca2 */
"settings__send_logs_error_title" = "Vorgang fehlgeschlagen";

/* loco:637a78971639737a78522752 */
"settings__send_logs_sent_title" = "Protokolle gesendet";

/* loco:637a78a2d64f955fe40fb582 */
"settings__send_logs_sent_description" = "Wir werden es uns anschauen, bitte gebe uns ein wenig Zeit.";

/* loco:637a78affda7a704fc2f0c94 */
"commons__send" = "Senden";

/* loco:637a78bb3a759e5fde75ac12 */
"settings__send_logs_title" = "Protokolle werden gesendet";

/* loco:637a78cfa90b4b3673461e92 */
"settings__send_logs_description_link" = "Der von dem Support-Team bereitgestellte Code wurde automatisch ausgefüllt. Protokolle senden?";

/* loco:637a78d90a23b422fd79dbb2 */
"settings__send_logs_description_edit" = "Bitte gebe oder füge den von unserem Support-Team bereitgestellten Code ein";

/* loco:637a79dda49d85561129f602 */
"settings__send_logs" = "Protokolle senden";

/* loco:63a0b3300fd81a00131f5282 */
"settings__recommendation " = "Sehe dir diese großartige Zwei-Faktor-Authentifizierungs-App von 2FAS an: https://2fas.com";

/* loco:63a5c926639b663a504d7042 */
"settings__acknowledgements" = "Danksagung";

/* loco:63ac20106581d34243554af2 */
"introduction__import_external_app" = "Aus externer Anwendung Importieren";

/* loco:63e4ef021786f457dc49bda2 */
"past_duration_seconds" = "vor wenigen Augenblicken";

/* loco:63e4ef021786f457dc49bda3 */
"past_duration_seconds-plural" = "vor wenigen Augenblicken";

/* loco:63e4ef021786f457dc49bda4 */
"past_duration_minutes" = "vor %d Minute";

/* loco:63e4ef021786f457dc49bda5 */
"past_duration_minutes-plural" = "vor %d Minuten";

/* loco:63e4ef021786f457dc49bda6 */
"past_duration_hours" = "vor %d Stunde";

/* loco:63e4ef021786f457dc49bda7 */
"past_duration_hours-plural" = "vor %d Stunden";

/* loco:63e4ef021786f457dc49bda8 */
"past_duration_days" = "vor %d Tag";

/* loco:63e4ef021786f457dc49bda9 */
"past_duration_days-plural" = "vor %d Tagen";

/* loco:63e4ef021786f457dc49bdaa */
"past_duration_weeks" = "vor %d Woche";

/* loco:63e4ef021786f457dc49bdab */
"past_duration_weeks-plural" = "vor %d Wochen";

/* loco:63e4ef021786f457dc49bdac */
"past_duration_months" = "vor %d Monat";

/* loco:63e4ef021786f457dc49bdad */
"past_duration_months-plural" = "vor %d Monaten";

/* loco:63e50a5d8a8ad50ba947fc42 */
"commons__unknown_error" = "Unbekannter Fehler! Bitte versuche es erneut!";

/* loco:63e50a5d8a8ad50ba947fc43 */
"backup__export_result_success" = "Datei erfolgreich gespeichert!";

/* loco:63e50a5d8a8ad50ba947fc44 */
"backup__share_result_failure" = "Datei konnte nicht geteilt werden!";

/* loco:63e50a5d8a8ad50ba947fc45 */
"backup__enter_password_dialog_title" = "Gib das Passwort ein";

/* loco:63e50a5d8a8ad50ba947fc46 */
"backup__remove_password_msg" = "Bitte gib das Sicherungs-Passwort ein, um mit dem Löschvorgang fortzufahren.";

/* loco:63e50a5d8a8ad50ba947fc47 */
"backup__revoke_google_access_msg" = "Bitte gib das Sicherungs-Passwort ein, um den Zugriff auf Google zu sperren.";

/* loco:63e50a5d8a8ad50ba947fc48 */
"backup__synchronization_settings" = "Synchronisierungs-Einstellungen";

/* loco:63e50a5d8a8ad50ba947fc49 */
"backup__local_file_title" = "Lokale Datei";

/* loco:63e50a5d8a8ad50ba947fc4a */
"backup__drive_title" = "Google Drive Sync";

/* loco:63e50a5d8a8ad50ba947fc4b */
"backup__delete_file_title" = "Möchtest du deine Sicherungsdatei aus Google Drive löschen?";

/* loco:63e50a5d8a8ad50ba947fc4c */
"backup__delete_file_msg" = "Google Sync wird deaktiviert sein. Deine Tokens werden lokal bestehen bleiben, aber die 2FAS App wird aus deinem Google Account auf diesem und deinen anderen synchronisierten Geräten ausgeloggt.";

/* loco:63e50a5d8a8ad50ba947fc4d */
"backup__sync_status_waiting" = "Warten auf Synchronisierung...";

/* loco:63e50a5d8a8ad50ba947fc4e */
"backup__sync_status_progress" = "Synchronisiere...";

/* loco:63e50a5d8a8ad50ba947fc4f */
"import_backup_msg1_encrypted" = "Du wirst eine verschlüsselte Sicherungsdatei importieren.";

/* loco:63e50a5d8a8ad50ba947fc50 */
"externalimport__choose_json_cta" = "Wähle eine JSON Datei aus";

/* loco:63e50a5d8a8ad50ba947fc51 */
"externalimport__aegis_msg" = "Exportiere deine Konten von Aegis in eine unverschlüsselte JSON Datei und lade sie über die \"JSON Datei auswählen\" Option aus. Vergiss nicht nach einem erfolgreichen Import die Datei zu entfernen.";

/* loco:63e50a5d8a8ad50ba947fc52 */
"externalimport__raivo_msg" = "Verwende die \"Exportiere OTPs zu ZIP Archiv\" Option in Raivo's Einstellungen, speichere eine ZIP Datei, extrahiere sie und importiere die JSON Datei mit der \"JSON Datei auswählen\" Option.";

/* loco:63e50a5d8a8ad50ba947fc53 */
"externalimport__no_tokens_msg" = "Es gibt jedoch keine Dienste, die importiert werden könnten.";

/* loco:63e50a5d8a8ad50ba947fc54 */
"commons__try_again" = "Erneut versuchen";

/* loco:63e50a5d8a8ad50ba947fc55 */
"commons__proceed" = "Fortfahren";

/* loco:63e50a5d8a8ad50ba947fc56 */
"externalimport__ga_title" = "2FA Tokens aus Google Authenticator importieren";

/* loco:63e50a5d8a8ad50ba947fc57 */
"externalimport__aegis_title" = "2FA Tokens aus Aegis importieren";

/* loco:63e50a5d8a8ad50ba947fc58 */
"externalimport__raivo_title" = "2FA Tokens aus Raivo importieren";

/* loco:63e50a5d8a8ad50ba947fc59 */
"externalimport__ga_success_msg" = "Dieser QR-Code erlaubt es Tokens vom Google Authenticator zu importieren.";

/* loco:63e50a5d8a8ad50ba947fc5a */
"externalimport__aegis_success_msg" = "Diese JSON-Datei erlaubt es Tokens von Aegis zu importieren.";

/* loco:63e50a5d8a8ad50ba947fc5b */
"externalimport__raivo_success_msg" = "Diese JSON-Datei erlaubt es Tokens von Raivo zu importieren.";

/* loco:63e50a5d8a8ad50ba947fc5c */
"externalimport__read_error" = "Es konnten keine Tokens gelesen werden. Versuche eine andere Datei auszuwählen.";

/* loco:63e62618444ff4647d7cfca4 */
"settings__gd_sync_info" = "Google Drive Sync-Info";

/* loco:63e6269908dc162489032023 */
"settings__gd_sync_disable_confirm" = "Bis du dir sicher? Ohne Google Drive Synchronisierung wirst du nicht mehr in der Lage sein deine Tokens wiederherzustellen, wenn du dein Smartphone verlierst oder zurücksetzt!";

/* loco:63ee3aa8a35cbc5492030a74 */
"extension__code_sent_msg" = "Code erfolgreich gesendet";

/* loco:63ee3ab4c9440931e75a0432 */
"extension__code_sent_error_msg" = "Beim Senden des Codes ist ein Fehler aufgetreten";

/* loco:63ee4345d49978585e1e3402 */
"tokens__add_service_title" = "Neuen Dienst hinzufügen";

/* loco:63ee4345d49978585e1e3403 */
"tokens__customize_service_title" = "Dienst anpassen";

/* loco:63ee4345d49978585e1e3404 */
"extension__services_suggested_header" = "Empfohlen";

/* loco:63ee4345d49978585e1e3405 */
"extension__services_all_header" = "Alle Tokens";

/* loco:63ee4345d49978585e1e3406 */
"extension__services_other_header" = "Andere Dienste";

/* loco:63f289fc3895d52eaa64ce92 */
"settings__ssl_error_title" = "SSL Fehler";

/* loco:63f28a14fc84916d70648342 */
"settings__ssl_error_description" = "Ein SSL-Fehler ist aufgetreten, wodurch eine sichere Verbindung zum Server nicht hergestellt werden kann. Stelle sicher, dass du die neueste App-Version hast oder versuche, das Netzwerk zu ändern.";

/* loco:63f4a0ade3cd1317f325d762 */
"backup__import_error_file_size" = "Die Datei, die du versuchst zu importieren, ist zu groß. Die Größenbeschränkung beträgt 10 MB.";

/* loco:63f4a0b928d2513ff26d1792 */
"backup__import_error_file_invalid" = "Die Datei, die du versuchst zu importieren, ist ungültig oder beschädigt. Bitte wähle eine andere Datei.";

/* loco:6404c27610d75a3456352472 */
"appearance__toggle_active_search" = "Aktive Suche";

/* loco:6404c561429ff902fb474082 */
"appearance__active_search_description" = "Aktive Suche beim Starten";

/* loco:6407b9d7641a5514074e65d2 */
"widgets__expires_in" = "Läuft ab in:";

/* loco:6407b9d7641a5514074e65d3 */
"widgets__settings" = "Widget-Einstellungen";

/* loco:6407b9d7641a5514074e65d4 */
"errors__input_integer_number" = "Eingabe muss eine Integer-Nummer sein";

/* loco:6407b9d7641a5514074e65d5 */
"errors__input_number" = "Eingabe muss eine Nummer sein";

/* loco:6407b9d7641a5514074e65d6 */
"errors__input_empty" = "Eingabe darf nicht leer sein";

/* loco:6407b9d7641a5514074e65d7 */
"errors__input_too_long" = "Eingabe ist zu lang. Limit: %d";

/* loco:64177f6f951eac45e0645702 */
"commons__best_match" = "Bester Treffer";

/* loco:641caf6933856072525bd4f2 */
"settings__enable_crashlytics" = "Anonyme Absturzberichte senden";

/* loco:641cafefdfe4086c4546cde2 */
"settings__enable_crashlytics_description" = "Sende anonyme Absturzberichte, um 2FAS beim Identifizieren und Lösen von Fehlern in der App zu helfen (App Neustart erforderlich).";

/* loco:6420a6b179cc6f32af1c9ad2 */
"tokens__manage_list" = "Liste bearbeiten";

/* loco:6420a6de79cc6f32af1c9ad4 */
"settings__appearance" = "Erscheinungsbild";

/* loco:6420a74446ce28668347e613 */
"settings__show_next_token_desc" = "Nächsten Token anzeigen, wenn der Alte abläuft";

/* loco:6420a7654cf81e07bb662752 */
"settings__list_style" = "Listenstil";

/* loco:6420a78475cfd566e2478562 */
"backup__reminder_msg" = "Google-Drive nicht synchronisiert";

/* loco:6420a7a448fb8635264270e2 */
"backup__reminder_cta" = "Zu den Backup-Einstellungen gehen";

/* loco:6420a8bf02040a2b18471272 */
"settings__list_style_option_default" = "Standard";

/* loco:6420a8c94a60c058ea08ffe2 */
"settings__list_style_option_compact" = "Kompakt";

/* loco:64234f27272f490bb9096dd2 */
"externalimport_lastpass" = "LastPass";

/* loco:6423503356b89f690f1045e2 */
"externalimport__lastpass_msg" = "Exportiere deine Konten von LastPass in eine unverschlüsselte JSON Datei und lade sie über die \"JSON Datei auswählen\" Option aus. Vergiss nicht nach einem erfolgreichen Import die Datei zu entfernen.";

/* loco:6424a28788ebef381e1dfba2 */
"settings__about_crash_optout_title" = "Absturzberichte";

/* loco:643be2e7a4ba2b60364666a2 */
"past_duration_seconds-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a3 */
"past_duration_minutes-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a4 */
"past_duration_hours-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a5 */
"past_duration_days-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a6 */
"past_duration_weeks-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a7 */
"past_duration_months-plural-2" = "";

/* loco:64401a5af19d41e54b026fb2 */
"externalimport__lastpass_title" = "2FA Tokens aus LastPass importieren";

/* loco:64401ac65a26867d01012432 */
"externalimport__lastpass_success_msg" = "Diese JSON-Datei erlaubt es Tokens von LastPass zu importieren.";

/* loco:6442df585188a6d8ea03fed2 */
"externalimport__info_lastpass_title" = "Importiere tokens von LastPass";

/* loco:6442df63050a20e3d60383c2 */
"externalimport__info_aegis_title" = "Importiere tokens von Aegis";

/* loco:6442df710b0fe99cbc06bd42 */
"externalimport__info_raivo_title" = "Importiere tokens von Raivo OTP";

/* loco:6442df7dc8bba9a584037152 */
"externalimport__info_google_authenticator_title" = "Importiere tokens von Google Authenticator";

/* loco:64484e172b8c57520d083532
 * Counter eg.: "25s" */
"time_unit_seconds_short" = "s";

/* loco:644faadb304ab5b90b0efd82 */
"tokens__add_title" = "Verbinde den Dienst mit 2FAS";

/* loco:644faaf6dcff877f960bc072 */
"tokens__add_description" = "Richte die Kamer auf den Bildschirm, um den QR-Code zu erfassen.";

/* loco:644fab06304ab5b90b0efd84 */
"tokens__add_other_methods" = "Andere Methoden";

/* loco:644fab2eb2bdab45d807c2f2 */
"tokens__add_enter_manual" = "Gebe den Geheimschlüssel ein";

/* loco:644fab49699af67ae0098a42 */
"tokens__add_from_gallery" = "Bild mit dem QR-Code hochladen";

/* loco:644fab5d9e04ee9c84054572 */
"tokens__add_success_title" = "Fast fertig!";

/* loco:644fab7a81c2a752350d56b4 */
"tokens__add_success_description" = "Um die Verbindung des Dienstes abzuschließen, musst du den Token erneut eingeben.";

/* loco:644fabc75c64ccd2d70a51f7 */
"tokens__add_manual_title" = "Verbinde den Dienst mit 2FAS";

/* loco:644fabd49e04ee9c84054574 */
"tokens__add_manual_description" = "Gebe den Dienstnamen und den Geheimschlüssel ein.";

/* loco:644fac2df585a3bf37048b62 */
"tokens__add_manual_service_name" = "Name des Dienstes (erforderlich)";

/* loco:644fac3d0b150f6b8a0f3ad2 */
"tokens__add_manual_service_key" = "Geheimschlüssel (erforderlich)";

/* loco:644fac5584aa882e5e09c6e2 */
"tokens__add_manual_other" = "Andere Einstellungen";

/* loco:644fac6051979c8af2010352 */
"tokens__add_manual_other_optional" = "(optional)";

/* loco:644fac76d371bbe28f064432 */
"tokens__add_manual_done_cta" = "Dienst hinzufügen";

/* loco:644fac8375cb939ca600104a */
"tokens__add_manual_help_cta" = "Du weist nicht was du tun sollst? Tippen sie hier für Hilfe";

/* loco:644facad0b150f6b8a0f3ad4 */
"tokens__add_manual_advanced" = "Erweiterte Token-Einstellungen";

/* loco:644facbdf585a3bf37048b64 */
"tokens__add_manual_additional_info" = "Zusätzliche Info";

/* loco:644faccca86801aff80045a2 */
"tokens__add_manual_advanced_description" = "Das Ändern der Standard-Token-Einstellung wird nicht empfohlen. Du sollst dies nut tun, wenn der 2FA-Anbieter es verlangt und wenn du klare Anweisungen hast.";

/* loco:645e3fbf78eb0746110c9092 */
"settings__option_screenshots_description" = "Screenshots in der App für 5 Minuten erlauben.";

/* loco:645e3fc931fff20326048932 */
"settings__option_screenshots" = "Screenshots erlauben";

/* loco:645e4211d242e789f80f10f2 */
"settings__option_screenshots_confirm_title" = "Willst du Screenshots innerhalb der App zulassen?";

/* loco:645e42208652aa6c8400f783 */
"settings__option_screenshots_confirm_description" = "Bist du dir sicher? Mit dieser Option kannst du Screenshots erstellen und jeden Bildschirm innerhalb der App aufzeichnen. Jedoch erlaubt dies auch alle externen Versuche, den Bildshirm innerhalb der App zu erfassen.\nAus Sicherheitsgründen wird diese Option automatisch nach 5 Minuten ausgeschaltet.";

/* loco:6478ab59ef991b738607af62 */
"past_duration_minutes-plural-3" = "";

/* loco:6478ab59ef991b738607af63 */
"past_duration_minutes-plural-4" = "";

/* loco:6478ab59ef991b738607af64 */
"past_duration_minutes-plural-5" = "";

/* loco:6478ab59ef991b738607af65 */
"past_duration_hours-plural-3" = "";

/* loco:6478ab59ef991b738607af66 */
"past_duration_hours-plural-4" = "";

/* loco:6478ab59ef991b738607af67 */
"past_duration_hours-plural-5" = "";

/* loco:6478ab59ef991b738607af68 */
"past_duration_days-plural-3" = "";

/* loco:6478ab59ef991b738607af69 */
"past_duration_days-plural-4" = "";

/* loco:6478ab59ef991b738607af6a */
"past_duration_days-plural-5" = "";

/* loco:6478ab59ef991b738607af6b */
"past_duration_weeks-plural-3" = "";

/* loco:6478ab59ef991b738607af6c */
"past_duration_weeks-plural-4" = "";

/* loco:6478ab59ef991b738607af6d */
"past_duration_weeks-plural-5" = "";

/* loco:6478ab59ef991b738607af6e */
"past_duration_months-plural-3" = "";

/* loco:6478ab59ef991b738607af6f */
"past_duration_months-plural-4" = "";

/* loco:6478ab59ef991b738607af70 */
"past_duration_months-plural-5" = "";

/* loco:647f59a2fdb591c4c00b1c62 */
"past_duration_seconds-plural-3" = "";

/* loco:649740514a084dd8f9023212 */
"social__social_media" = "Soziale Medien";

/* loco:649740f54a084dd8f9023214 */
"social__discord" = "Discord";

/* loco:6497410b153997496205f1c3 */
"social__youtube" = "YouTube";

/* loco:64974117457761b82c01e8e2 */
"social__twitter" = "Twitter";

/* loco:64974146457761b82c01e8e4 */
"social__github" = "GitHub";

/* loco:649741569c2dbbed8606d012 */
"social__linkedin" = "LinkedIn";

/* loco:6497425376a3a3374003bec2 */
"social__reddit" = "Reddit";

/* loco:6497434c93a857eb140f6a32 */
"social__facebook" = "Facebook";

/* loco:649a9434583926aa420f6272 */
"settings__hide_tokens_title" = "Token ausblenden";

/* loco:649a945d303e9a0b370d33f3 */
"settings__hide_tokens_description" = "Token werden nach dem antippen enthüllt";

/* loco:64a128cab33c78d572064642 */
"browser__pair_manually_cta" = "Manuell Koppeln";

/* loco:64a128eef574b12c040683a2 */
"browser__pair_manually_hint" = "Pairing-Code";

/* loco:64a15e0218b6d3a8fa0512f2 */
"externalimport__info_authenticatorpro_title" = "Token aus Authenticator Pro importieren";

/* loco:64a15e2390e1c8c5d60a1172 */
"externalimport__authenticatorpro_success_msg" = "Diese Textdatei ermöglicht den Import von Token aus Authenticator Pro.";

/* loco:64a15e3c54254a4b7208e462 */
"externalimport__authenticatorpro_title" = "2FA-Tokens aus der Authenticator Pro App importieren";

/* loco:64a15e4951d23b69800749e2 */
"externalimport__authenticatorpro_msg" = "Exportiere deine Konten von Authenticator Pro in eine unverschlüsselte Textdatei und lade diese über die \"Textdatei hochladen\" Schaltfläche hoch. Denke daran die Datei nach erfolgreichen Import zu löschen.";

/* loco:64a15e5c9aa01549f70b9ea2 */
"externalimport__authenticatorpro" = "Authenticator Pro";

/* loco:64a15f2d2f1aabbc2c0faf22 */
"externalimport__choose_txt_cta" = "Text Datei Auswählen";

/* loco:64aa557c51d308e63f0bf562 */
"fingerprint__biometric_invalidated" = "Biometrische Anmeldungen wurden aufgrund von Änderungen der Systemsicherheits- und Datenschutzeinstellungen deaktiviert.";

/* loco:64b45fd36c42a08ffe0487d2 */
"tokens__last_pass_import" = "Importiere 2FA Tokens von der LastPass App";

/* loco:64b4606ad6be98749b075632 */
"tokens__last_pass_import_subtitle" = "Dieser QR-Code erlaubt es Ihnen Tokens von LastPass zu importieren";

/* loco:64ba9547f6556d1aab0f93c2 */
"tokens__add_with_guide" = "Führe mich";

/* loco:64ba957e5672d50db10689f2 */
"guides__select_title" = "Suche Service";

/* loco:64ba9588f1b474fb8d09adc2 */
"guides__select_description" = "Wähle den Service den du mit der 2FAS App verknüpfen willst";

/* loco:64ba95afb935f8ae41032312 */
"guides__select_provide_guide" = "Möchten sie 2FAS Führer für ihren dienst Bereitstellen? ";

/* loco:64ba95c1723ffcb95a0b5b02 */
"guides__select_provide_guide_cta" = "Jetzt Bewerben";

/* loco:64cd5154d12766b05a0c7de2 */
"color__pink" = "Pink";

/* loco:64cd515ea341b71d63065432 */
"color__brown" = "Braun";

/* loco:64d7fc9469e55541d30803d2 */
"tokens__other_methods_header" = "Sonstige Methoden?";

/* loco:64d7fe9d98a60e6bb9037462 */
"tokens__camera_is_unavailable_app_permission" = "Die Kamera ist nicht verfügbar. Überprüfe die Zugriffsberechtigung von Apps in den Systemeinstellungen";

/* loco:64d7fed8ecc269f28000ca22
 * This key contains part of the tokens__camera_is_unavailable_app_permission key, which will be underlined in the app to look like a link to System Settings */
"tokens__camera_is_unavailable_app_permission_underline" = "Systemeinstellungen";

/* loco:64dce10875206da520054692 */
"commons__text_short_title" = "Der angegebene Text ist zu kurz (mind. %d Zeichen)";

/* loco:64dcfb665f966152460d9402
 * This key should contain a part of the tokens__add_manual_advanced_description which is written in bold in the app */
"tokens__add_manual_advanced_description_highlight" = "wird nicht empfolen";

/* loco:64e13bb09ddc479574062f42 */
"guides__guide_init_title" = "2FAS Hilfewerk";

/* loco:64e13bd09ddc479574062f44 */
"guides__guide_title" = "2FAS für %@\n";

/* loco:64e13c4e4c9d634ed70f6ab2 */
"guides__guide_universal_title" = "Universelles 2FAS Hilfewerk ";

/* loco:64e91380f959a5614105f482 */
"browser__save_choice" = "Meine Wahl speichern ";
